#
# Copyright 2008-2011 SunGard Higher Education. All Rights Reserved.
# This copyrighted software contains confidential and proprietary information of 
# SunGard Higher Education and its subsidiaries. Any use of this software is limited 
# solely to SunGard Higher Education licensees, and is further subject to the terms  
# and conditions of one or more written license agreements between SunGard Higher 
# Education and the licensee in question. SunGard is either a registered trademark or
# trademark of SunGard Data Systems in the U.S.A. and/or other regions and/or countries. 
# Banner and Luminis are either registered trademarks or trademarks of
# SunGard Higher Education in the U.S.A. and/or other regions and/or countries.
# 
# Project: L90Stu_Beta Language: arSA
#Thu Sep 15 14:50:20 CEST 2011
default.language.direction=rtl
com.sungardhe.banner.errors.login.disabled=\u062A\u0645 \u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u061B \u062A\u0645 \u0631\u0641\u0636 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
com.sungardhe.banner.login.signin=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
com.sungardhe.banner.login.warning=\u0645\u062A\u0635\u0641\u062D \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u064A\u0639\u0645\u0644 \u0628\u0648\u0636\u0639 \u063A\u064A\u0631 \u0645\u062A\u0648\u0627\u0641\u0642. \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0623\u0641\u0636\u0644 \u0645\u0633\u062A\u0648\u0649 \u0644\u0644\u0639\u0631\u0636\u060C \u0628\u0631\u062C\u0627\u0621 \u062A\u0639\u062F\u064A\u0644 \u0648\u0636\u0639 \u0645\u062A\u0635\u0641\u062D \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0625\u0644\u0649 \u0627\u0644\u0648\u0636\u0639 \u0627\u0644\u0642\u064A\u0627\u0633\u064A \u0644\u0645\u062A\u0635\u0641\u062D \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0625\u0643\u0633\u0628\u0644\u0648\u0631\u0631 8.
com.sungardhe.banner.login.copyright2=\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0633\u0631\u064A\u0629 \u0648\u0645\u0645\u0644\u0648\u0643\u0629 \u0645\u0646 \u0645\u0624\u0633\u0633\u0629 \u0633\u0646 \u062C\u0627\u0631\u062F \u0648\u0634\u0631\u0643\u0627\u062A\u0647\u0627 \u0627\u0644\u062A\u0627\u0628\u0639\u0629. \u064A\u0642\u062A\u0635\u0631 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0644\u0644\u062C\u0647\u0627\u062A \u0627\u0644\u0645\u0631\u062E\u0635 \u0644\u0647\u0627 \u0648\u064A\u062E\u0636\u0639 \u0644\u0634\u0631\u0648\u0637 \u0648\u0627\u062D\u062F\u0647 \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0625\u062A\u0641\u0627\u0642\u064A\u0627\u062A \u0627\u0644\u062A\u0631\u062E\u064A\u0635 \u0628\u064A\u0646 \u0633\u0646 \u062C\u0627\u0631\u062F \u0648\u0627\u0644\u0645\u0631\u062E\u0635 \u0644\u0647 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u062D\u0627\u0644\u0647.
com.sungardhe.banner.login.prompt=\u0627\u0644\u0631\u062C\u0627\u0621 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 ...
com.sungardhe.banner.login.copyright1=2000 - 2011 \u0633\u0646 \u062C\u0627\u0631\u062F. \u062C\u0645\u064A\u0639 \u062D\u0642\u0648\u0642 \u0627\u0644\u0637\u064A\u0639 \u0648\u0627\u0644\u0646\u0634\u0631 \u0645\u062D\u0641\u0648\u0638\u0647
Please=\u0628\u0631\u062C\u0627\u0621 \u0627\u0644\u0631\u062C\u0648\u0639 \u0625\u0644\u0649 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0645\u0641\u0635\u0644\u0629.
com.sungardhe.banner.errors.login.locked=\u062A\u0645 \u062A\u0623\u0645\u064A\u0646 \u0627\u0644\u062D\u0633\u0627\u0628\u061B \u062A\u0645 \u0631\u0641\u0636 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
com.sungardhe.banner.errors.login.expired=\u0627\u0646\u062A\u0647\u062A \u0635\u0644\u0627\u062D\u064A\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u061B \u062A\u0645 \u0631\u0641\u0636 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
com.sungardhe.banner.errors.password.verified=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0628\u0646\u062C\u0627\u062D.
com.sungardhe.banner.errors.login.fail=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u062A\u0645 \u0631\u0641\u0636 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644
